[
    {
        "subject_id": 4131090374,
        "name": "被遗忘的倒霉蛋",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s34799508.jpg",
        "card_subtitle": "[美]沙希利·浦洛基（Serhii Plokhy） / 2024 / 广东人民出版社",
        "pubdate": "2024-2-1",
        "douban_score": 8.9,
        "comment": "",
        "create_time": "2024-03-18 20:19:05",
        "status": "mark",
        "my_rating": null,
        "author": "",
        "book_subtitle": "苏联战场的美国空军与大同盟的瓦解",
        "press": [
            "广东人民出版社"
        ],
        "link_url": "https://book.douban.com/subject/36521969/",
        "link_uri": "douban://douban.com/book/36521969",
        "intro": "★揭示文化误读的可怕后果★\n★底层叙事讲透冷战起源，揭示美苏如何走向对抗★\n\n————————\n【编辑推荐】\n★二战大同盟如何从底层开始瓦解的故事\n★不同文化的相互误读，至今仍影响着国际关系的稳定\n★美苏争霸的前夜，冷战起源的另一种叙事\n★陈波、冯玉军、贺照田、吕一民、江晓原、孙歌、王缉思、许纪霖、张杨、张蕴岭等四十余位著名学者联袂推荐的国际关系史杰作\n\n————————\n【内容简介】\n本书讲述了美国和苏联在第二次世界大战中第一次，也是唯一一次并肩作战的历史。1943年，为配合西线诺曼底登陆，美国向苏联提议在东部战场开辟空军战线，双方在苏联控制的波尔塔瓦地区（今属乌克兰）建立了三个空军基地。作者详尽地记述了波尔塔瓦基地从筹备、建立、运营到最后关闭的整个历史，展现了美苏双方从陌生到熟悉、从团结一心到关系恶化的过程。这是大同盟如何从底层开始瓦解的故事，也是美苏冷战起源的另一种叙事。\n\n————————\n【名家推荐】\n作为一位历史学家，浦洛基是讲故事的高手。他不但能找到珍贵的资料和档案，更懂得如何把材料组织得引人入胜。面对宏大的历史事件，浦洛基的笔往往对准其中的普通人，在人类命运的关键历史转折点，展示他们最真实的反应，比如核电站里按下按钮的操作员、古巴导弹危机中搞错情报的特工、空军基地里发生矛盾的美苏大兵等。浦洛基用他的作品，不断地提醒着我们，理解历史，不要忘了回到现场。\n——罗振宇  得到创始人\n\n浦洛基教授在国际学界声望很高，著述甚丰。他的系列著作视野广阔，有引人入胜的历史细节描述，也有厚重的思想文化铺垫，可以帮助我们了解今日乌克兰危机的来龙去脉。特别值得称道的是，书中的观点相对客观平衡，提供了有关苏联、俄罗斯、乌克兰的西方其他著作往往忽略的视角。\n——王缉思  北京大学国际关系学院教授\n\n浦洛基致力于以扎实深入的研究还原历史真相。他的作品语言平和，史实叙述娓娓道来，细节丰富，适读性很强，同时又透着历史学家的严谨、冷静、理性和睿智。正因为如此，他的很多作品不仅在西方国家、包括乌克兰在内的东欧国家受到好评，也得到了俄罗斯的认可，是深入了解俄罗斯、乌克兰以及苏联东欧历史和现实重要的参考书。\n—— 赵会荣  中国社会科学院俄罗斯东欧中亚研究所乌克兰室主任\n\n好的历史学家需要像心思缜密的侦探，不放过任何与案件有关的蛛丝马迹，不被表面假象所迷惑和误导，透过事件纷繁复杂的重重迷雾，找到关键线索和证据，通过严密的逻辑推理，最终揭开事件的真相或力求无限接近真相。好的历史学家还需要是一位出色的语言学家，对文字有很强的驾驭能力，语言生动流畅，严谨但不晦涩，能够把纷乱复杂的事件抽茧剥丝娓娓道来，让读者看得明白看得着迷。毫无疑问，浦洛基教授就是这样一位好的历史学家，面对宏大的历史背景和重大的历史事件，他善于从历史档案积案盈箱之中发现重要的细微之处并挖掘出关键线索，如实还原并生动地向读者展现纷繁复杂和惊心动魄的历史过往。\n——李秀蛟  黑龙江大学乌克兰研究中心副主任、副研究员"
    },
    {
        "subject_id": 3818524231,
        "name": "可能性的艺术",
        "poster": "https://img2.doubanio.com/view/subject/l/public/s34192061.jpg",
        "card_subtitle": "刘瑜 / 2022 / 广西师范大学出版社",
        "pubdate": "2022-4",
        "douban_score": 9.1,
        "comment": "",
        "create_time": "2023-06-13 18:26:22",
        "status": "mark",
        "my_rating": null,
        "author": "",
        "book_subtitle": "比较政治学30讲",
        "press": [
            "广西师范大学出版社"
        ],
        "link_url": "https://book.douban.com/subject/35819419/",
        "link_uri": "douban://douban.com/book/35819419",
        "intro": "「内容简介」\n一个和平“爆发”的年代？\n历史“终结论”的终结？\n国家能力从何而来？\n文明的冲突是一个过时的预言？\n……\n面对林林总总的政治问题，作者带领我们以一种比较的视角，在民主问责和国家能力两个政治比较的核心维度下，建立起观察的参照系，将不同体制、不同经济发展水平的国家纳入比较的视野，去分析我们的时代背景和全球化进程，讨论不同国家的政治转型与国家能力，以及文化和经济对政治变迁的影响。\n“政治是可能性的艺术。”当我们将面对的政治现实当作一万种可能性之一来对待时，就能从此时此地抽离，获得一种俯瞰的视角，进而再聚焦定位现实，在浩瀚的可能性中理解我们自身。\n「名人推荐」\n比较政治学当中的“比较”，与其说是一种具体的研究方法，不如说是一种研究的视野。当你把你所面对的政治现实当作一万种可能性之一来对待时，你就获得了一种“比较的视野”。\n比较的视野本质上是一种俯瞰的视野，从“此时此地”抽离，来到多样性的“上空”，从宏观开始领略，然后慢慢聚焦到微观，也就是从森林开始，慢慢聚焦到树木。这样做的好处，就是不管你在分析多么具体的问题，在你脑海的深处，始终有一种比例感，有一片隐隐约约的森林，它提醒着你，你所见到的只是现象，而现象未必是真相。\n可能我思考得越多，就越相信，智慧的本质就是对事物比例的公正判断。\n——刘瑜\n以比较的视野辨析相似与差异，从妙趣横生的事例引向缜密的逻辑推论，澄清认知的盲点和误区，在娓娓道来的叙述中抵达高深的学理分析，最终揭示政治世界的种种奥秘。刘瑜的写作天赋与学术训练功力都已为人所知，在这本书中，二者达到了几近完美的融合，为我们呈现出真正深入浅出的典范。\n——刘擎\n什么叫“可能性的艺术”？在这个年代活在世界上任何一个地方，可能都要面对一个问题：整套影响我们生活、塑造我们日常社会行为的政治制度，还有什么可能吗？\n人类历史上所有政治制度的出现、形成、演变的空间何在？很多时候要透过比较才看得到，而由刘瑜老师来讲述，则是再精彩不过了。\n——梁文道\n「编辑推荐」\n★ 学者刘瑜比较政治学新著。继《民主的细节》《观念的水位》出版近10年后，政治学者刘瑜新作出版。在保留其理性而灵动的语言风格、清晰而缜密的逻辑叙述的基础上，这一次，她带我们跳出一时一地的政治，从高处看国际格局，形成广阔的俯瞰视野。\n★ 全方位、多角度的政治比较视野。围绕比较政治学两个核心维度——政治转型和国家能力，将不同国家、地区、古今纳入其中，带来全方位的比较。同时，书中不仅有对发达国家如美国、英国、德国、法国等的分析，也有对发展中国家如南非、印度、墨西哥、泰国、智利、伊拉克等的介绍；在分析经济发展、民主转型的成功案例时，也会剖析失败案例，以此突破认识的偏见，将当下问题纳入历史长河，以历史为尺度，形成看问题的比例感，跳出现象，对问题做出公正的判断。\n★ 政治在社会中，从政治之外看政治。“政治在社会结构中”“政治在经济中”“政治在历史中”“政治在地理中”“政治在文化中”。本书通过分析南非的转型、智利经济政策的选择、美国的社会运动以及韩国的观念变迁等，带我们认识政治创造可能性的各种途径，理解社会与政治发展的制衡关系、政治选择与政治行动的可能。\n★ 将抽象复杂的政治问题化为通俗的讲述。本书基于作者在看理想平台的音频节目而成，保留了作者通俗的讲述风格，同时辅以深厚的学术功底、优秀的写作能力以及对现实的敏锐分析，将抽象复杂的政治问题以易懂的方式讲给我们听。\n★ 对多变的政治现象进行比较、思考，形成社会洞察力。比较产生冲击，冲击带来思考。政治的多变与不确定性让我们对它的思考很难有一劳永逸的答案，但也正是这种不确定性促使我们不断重返基本的道德问题和历史经验，将熟悉的事物陌生化，将“此时时刻”和无数的“他时他刻”联系起来，以此形成明晰的社会洞察力。\n★ 于差异中寻找规律，在浩瀚的可能性中理解我们自身。政治是复杂的，但不是随机的。本书通过建立一个政治可能性的参照系，将每个国家编织在同一网络下，以此理解他国，也照见自身，于差异中寻找规律，进而定位现实，理解我们自身。"
    },
    {
        "subject_id": 3807487233,
        "name": "学会吃饭",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s33302775.jpg",
        "card_subtitle": "[美]珍·克里斯特勒 艾莉莎·鲍曼 / 2019 / 中国友谊出版公司",
        "pubdate": "2019-7",
        "douban_score": 7.0,
        "comment": "",
        "create_time": "2023-06-02 13:31:35",
        "status": "mark",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "中国友谊出版公司"
        ],
        "link_url": "https://book.douban.com/subject/34431154/",
        "link_uri": "douban://douban.com/book/34431154",
        "intro": "想象一下，如果你可以不必经过挣扎、不必放弃最喜爱的食物、不必经历渴望与意志之间所产生的拉扯，享受美味的甜点却不必感到罪恶、不必担心一旦开始吃就停不下来，就能成功减重，这会有多自在？\n正念饮食法会引导你达成这个境界。\n正念指出，生命许多的挣扎及痛苦，源于过度执着于想要的事物，对于可能造成问题的事情却充满恐惧。\n本书通过一套实证有效的方法，帮读者通过书中的33个饮食训练，重新认识自己的身体，重新认识自己的情绪，重新认识自己的欲望，找回心灵的平静，剔除错误的进食模式，找到新的人生可能，以更健康的态度面对食物，放下挣扎，实现更自在的人生。"
    },
    {
        "subject_id": 2180957205,
        "name": "政治秩序的起源",
        "poster": "https://img3.doubanio.com/view/subject/l/public/s29009773.jpg",
        "card_subtitle": "[美] 弗朗西斯·福山 / 2014 / 广西师范大学出版社",
        "pubdate": "2014-9",
        "douban_score": 8.8,
        "comment": "",
        "create_time": "2020-02-07 00:15:51",
        "status": "mark",
        "my_rating": null,
        "author": "",
        "book_subtitle": "从前人类时代到法国大革命",
        "press": [
            "广西师范大学出版社"
        ],
        "link_url": "https://book.douban.com/subject/25971624/",
        "link_uri": "douban://douban.com/book/25971624",
        "intro": "梁文道、刘瑜、熊培云、许知远联袂主编——“理想国译丛”（MIRROR）系列之一（005）——保持开放性的思想和非功利的眼睛，看看世界的丰富性与复杂性。本书有刘瑜专文导读“重读福山之二：重新带回国家”。\n成功的现代自由民主制，将强大的国家、法治和负责制政府三种机制结合在稳定的平衡中。那么，这三种机构最初来自何方？是什么力量驱使它们诞生？又在何等条件下得到发展？建立的顺序如何？彼此间有何关系？\n当代最重要的政治思想家之一弗朗西斯•福山，为我们提供了一幅今日政治机构是如何从历史中发展出来的全面画卷。《政治秩序的起源》（第一卷），把对政治秩序的探讨向前延伸到人类的灵长目祖先，然后依次讲述人类部落社会的出现，第一个现代国家在中国的生长，法治在印度和中东的开始，一直到法国大革命前夕问责制政府在欧洲的发展。《政治秩序的起源》是一次严密的尝试，力图通过多学科的综合研究，形成对人类历史的概览，建立一个理解政治制度演化的宏大框架。\n本书第二卷将延伸到当代，敬请期待。"
    },
    {
        "subject_id": 2156681027,
        "name": "安藤忠雄",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s29645315.jpg",
        "card_subtitle": "Lens [日] 安藤忠雄 / 2017 / 中信出版社",
        "pubdate": "2017-12",
        "douban_score": 8.9,
        "comment": "",
        "create_time": "2020-01-28 23:52:45",
        "status": "mark",
        "my_rating": null,
        "author": "",
        "book_subtitle": "建造属于自己的世界",
        "press": [
            "中信出版社"
        ],
        "link_url": "https://book.douban.com/subject/27182602/",
        "link_uri": "douban://douban.com/book/27182602",
        "intro": "《安藤忠雄：建造属于自己的世界》，全面记录了安藤忠雄50年来代表性的建筑作品和人生的关键时刻。他著文总结了他在建筑中浓缩的思考，并在和 Lens 的对话中呈现了他对当下社会的看法，以及对年轻人的建议。\n他以“挑战”和“自由”展开自己人生的讲述，以“住宅•原点”“光与影”“留白的空间”“解读场所”“旧物生新”和“培育”来分析自己对建筑和生活的看法。他说，“人心是很难居住在这个数字时代的，我想建造的是那种能让人心居住、扎根的地方……”\n安藤忠雄为本书手写了全部的小标题和说明文字，他与Lens深度协作完成了392页的书稿，并评价为：“这本书和一般的建筑书籍不一样，非常特别，非常有趣。”\n编辑推荐：\n◎建筑大师安藤忠雄“代表作品+人生关键时刻”全纪录，由安藤和Lens联手撰稿和编排。\n◎近400页精装图集+10万文字，总结了安藤在建筑中浓缩的思考，以及对当下社会对年轻人的看法。\n◎安藤忠雄说：“这本书和一般的建筑书籍不一样，非常特别，非常有趣。”\n◎“自由”和“挑战”，是安藤一生的主题，也是本书藏在建筑图集后的精神主线。\n◎“有自由，人才真正叫活着；活着，身体中就应该充满生命力……”安藤说，“如果没有自由的话，我们的世界观是无法扩展的……”\n◎内文使用艺术类超感纸，纸色淡雅，四色全彩印刷，硬壳精装，提供高具性价比的画册品质，值得收藏的价值体验。\n◎基于Lens从杂志开始十余年的积累，品质从未打折。"
    },
    {
        "subject_id": 4237664150,
        "name": "权力与人",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s34353899.jpg",
        "card_subtitle": "(韩) 郑炳说 / 2023 / 上海书店出版社",
        "pubdate": "2023-1",
        "douban_score": 8.3,
        "comment": "不错的书",
        "create_time": "2024-07-09 01:25:13",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "思悼世子之死与朝鲜王室",
        "press": [
            "上海书店出版社"
        ],
        "link_url": "https://book.douban.com/subject/36059613/",
        "link_uri": "douban://douban.com/book/36059613",
        "intro": "【亮点推荐】\n☆刘亚仁、宋康昊主演，韩国经典历史电影《思悼》叙事蓝本！讲述封建王座之下，君臣割裂父子、权力撕碎人伦的历史悲剧。\n☆生动刻画英祖、正祖时代朝鲜统治层顶端的王室众人及波诡云谲的政治斗争：偏执不安的英祖、狂易自毁的思悼、谨慎冷静的惠庆宫、如履薄冰的正祖……权力 的阴影笼罩着每一个深陷其中之人！\n☆追溯史料、回归文献，从思悼世子嫔惠庆宫所著《恨中录》出发，在民间传奇与学界定论之外，解开围绕思悼世子之死的种种谜团：父亲英祖为何一定要处死儿子思悼，为何偏要把思悼关入木柜？思悼是含冤而亡的党争牺牲品，还是罪有应得的狂悖谋反者？谁是迫害思悼世子致其惨死的逆贼？身为世子嫔的惠庆宫是加害者还是受害者？英祖是否曾后悔处死思悼世子？身为罪人之子继承大统的正祖怀有怎样的心境？ ……\n☆打破古代圣君神话，重新思考权力与人性的残酷本质！“英祖声称为了宗庙与社稷，要求思悼世子赴死。但从本质上看，他所说的四百年宗社不是其他，正是他自己的权力。对权力的核心，也就是对他本人的挑战，一丝一毫都不会得到原谅，子女也概莫能外。正祖亦是一样的无情。对掌权人来说，没有朋友、家人、父母、 子女。”\n----\n【内容简介】\n1762年7月，朝鲜王朝英祖李昑废黜王世子李愃并将其关入柜中致死，史称“壬午祸变”。这一朝鲜王朝史上最大的悲剧历来众说纷纭，本书就是韩国知名古典文学学者郑炳说针对这一谜团的历史佳作。全书沿着李愃的人生轨迹，深入当时的朝鲜宫廷，探讨了国王英祖、思悼世子、世子嫔惠庆宫、世孙正祖、大臣、王妃、大妃、后宫、内官、内人等面临的现实，以及他们的梦想与欲望。借助相关史料，作者对思悼之死进行了全面、细致、立体的考察，不仅突破既有学说理论，阐明了这一事件的真相，也从文献的蛛丝马迹中读出了隐藏在权力背面的最高统治者英祖、思悼世子、正祖等的人性苦恼与内心矛盾，值得现代人深思。\n----\n【著译者简介】\n郑炳说，韩国首尔大学国文系教授，研究领域为韩国古典文学，主要以古典小说为中心探讨朝鲜时代的历史文化。著有《权力与人：思悼世子之死与朝鲜王室》《吾乃妓生：读〈消愁录〉》《九云梦图：从图画读〈九云梦〉》《朝鲜时代小说的生产与流通》等专著，译注《恨中录》《（原本）恨中录》《惠嫔宫日记》《春香传（原文）》等古籍。他也是韩国经典历史电影《思悼》的学术顾问。\n丁晨楠，韩国延世大学历史学博士，现为山东大学历史文化学院副研究员、硕士生导师。研究领域为朝鲜时代史，中韩关系史，著有《海东五百年：朝鲜王朝（1392—1910）兴衰史》，并以“重忆小窗纱”的笔名活跃在公共历史写作领域。\n叶梦怡，中山大学朝鲜语文学学士，韩国延世大学历史学硕士，热爱翻译事业，擅长人文学科领域的中韩文翻译。译有学术专著《观念的变迁：中国古代政治观念的演变》及学术论文《韩国的“朝鲜海关”研究述评——以朝鲜海关的对外依存性为中心》等。\n----\n【相关评论】\n北京大学历史系教授 王元周：\n思悼世子之死是理解朝鲜王朝后期政治的一把钥匙。因此事发生在王宫之中，国王以木柜囚禁世子致其死亡，具有很强的悲剧性，所以历来为学界所重视，也是民众茶余饭后的谈资。郑炳说的这本书，既是一部严肃的学术著作，也是一部成功的大众历史读物，不仅探究了思悼世子事件的真相，也生动展示了朝鲜王宫的生活场景和人际关系。\n南开大学历史学院教授 孙卫国：\n思悼世子之死是朝鲜王朝历史上的一个关键性事件。《权力与人》以韩国学术界长期忽视的思悼世子嫔惠庆宫的《恨中录》为依据，参稽多种官私史料，采用历史学、心理学、政治学、社会学等方法，条分缕析，仔细梳理了英祖、思悼世子、正祖祖孙三代的亲情关系以及宫廷中各种人物关系、政治冲突与利害关联。整个故事引人入胜，情节跌宕起伏，朝鲜时代王室宫廷斗争波谲云诡，全都跃然纸上。这是一部不可多得的融学术性与通俗性于一体的优秀历史著作。\n首尔大学国史系教授 吴洙彰：\n《权力与人》是实至名归的历史著作。其在令历史学者汗颜的严谨文献考证基础上，阐明了许多新的史实，给朝鲜时代史研究带来了很大冲击。"
    },
    {
        "subject_id": 4223319855,
        "name": "乾隆王朝",
        "poster": "https://img3.doubanio.com/view/subject/l/public/s33638827.jpg",
        "card_subtitle": "关河五十州 / 2020 / 现代出版社",
        "pubdate": "2020-1",
        "douban_score": 8.8,
        "comment": "主要篇幅在写乾隆的战功。相对克制、文笔流畅，值得一读。",
        "create_time": "2024-06-23 17:34:13",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "现代出版社"
        ],
        "link_url": "https://book.douban.com/subject/35018371/",
        "link_uri": "douban://douban.com/book/35018371",
        "intro": "乾隆王朝，到底是一个时代的巅峰还是“饥饿的盛世”？\n在长达六十余年的实际统治时间里，乾隆帝已经让清帝国这台庞大而臃肿的国家机器，深深地晕染上其个人气质——精明而自大，强蛮而浮夸，勤奋而保守。他在旧体制的帝国登上了一个无人可企及的高峰，却对新时期的挑战缺乏敏感度，终误国家。\n本书将乾隆时代中国的真实情况进行了中立客观的评述，既有朝堂博弈的分析，也有民间社会的观察；深入解读乾隆帝的施政手腕与清帝国的军政风云，以及乾隆晚年与西方的碰撞；从人性化的视角触探乾隆帝心理世界的变化，并阐述由此而给清帝国带来的深远影响；对乾隆帝“十大武功”的军事和政治成就，及其对中国的地方政治结构、宗教信仰及版图构成的影响，进行详尽而客观的讲述，引人深思。\n另外，本书对张廷玉、傅恒、阿桂、福康安、海兰察、刘统勋、刘墉、和珅、富察皇后、令妃等今人耳熟能详的人物有着细节丰富的刻画和去脸谱化的还原，让读者对乾隆朝的朝政格局、乾隆帝家庭生活能有一个真实的认知和评判。"
    },
    {
        "subject_id": 4223068809,
        "name": "状元媒",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s33535238.jpg",
        "card_subtitle": "叶广芩 / 2019 / 北京十月文艺出版社",
        "pubdate": "2019-8",
        "douban_score": 9.2,
        "comment": "以京剧戏词串起来的家族和时代的悲歌。很佩服作者的写作技巧，七舅爷、五哥、纽青雨、五狈等等人，各有各的不完美之处，看到他们之前的荒唐乖僻，令人咬牙，但看到结局又难免为之鼻酸，刻画人物的笔墨足以让人觉得是真实亲切的人，再看他们或悲壮或凄凉的死，就更能触人情肠。写得很好看。",
        "create_time": "2024-06-23 13:00:19",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "北京十月文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/34806282/",
        "link_uri": "douban://douban.com/book/34806282",
        "intro": "长篇小说《状元媒》是京味文学大家叶广芩家族系列作品的代表之作，讲述了清朝最后一位状元刘春霖做媒，促成了皇室后裔父亲金瑞祓与平民母亲陈美珍的婚姻，由此引发了金家大宅门里的家庭成员和亲戚朋友的故事。作品以小格格“我”的视角为轴线，冠以十一部京剧戏名写成。从辛亥革命开始到改革开放的今天，跳跃性地写出了背景百年的人物众生相、北京百姓的价值观念、北京社会的风土人情。那些个细节，那些个欢乐，那些个拾掇不起来的零碎，如同一瓶陈放多年的佳酿，夜静时慢慢品来悠远绵长，回味无穷。叶广芩动用了她独特、难忘、熟悉的生活素材，构思精巧、精心创作。她对传统文化的直接体验与研习、对世事交变的敏锐感知，以及自身修养所具有的学识与胸襟，加之现实主义的艺术风格，都赋予了这部作品非比寻常的魅力。"
    },
    {
        "subject_id": 4223043488,
        "name": "饥饿的盛世",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s34267458.jpg",
        "card_subtitle": "张宏杰 / 2022 / 重庆出版社",
        "pubdate": "2022-8",
        "douban_score": 8.3,
        "comment": "一开始读完觉得很不错。后来觉得主观暴论太多，情绪主导，没太大益处。",
        "create_time": "2024-06-23 12:29:08",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 3.0,
            "value": 3
        },
        "author": "",
        "book_subtitle": "乾隆时代的得与失",
        "press": [
            "重庆出版社"
        ],
        "link_url": "https://book.douban.com/subject/35888701/",
        "link_uri": "douban://douban.com/book/35888701",
        "intro": "乾隆的统治占据了18世纪的大部分时间，将康乾盛世推向巅峰。除了康熙、雍正为其打下的良好基础外，自制力强、勤政、处理问题果断迅速、善于吸收历代统治得失、感情生活比较专一、健康长寿等才是乾隆能够成功缔造盛世的重要因素。\n乾隆统治下的中国，纵向比，是中国几千年历史中人口最多、国力最盛的时期。横向比，是当时世界上最强大、最富庶的国家。然而，乾隆身后却是盛世的崩塌和一个逐渐衰败的大清王朝。乾隆晚年声势浩大的白莲教起义爆发；他死后不到半个世纪，鸦片战争爆发。\n乾隆是成功的，其成就足以让他跻身中国历史上最伟大的帝王之列；乾隆也是失败的，18世纪世界历史的发展让他的统治显得没有任何新意。从马戛尔尼使团访华事件可以看到，乾隆时期中西历史发展正经历另一种“大分流”。"
    },
    {
        "subject_id": 3971761241,
        "name": "宫女谈往录",
        "poster": "https://img3.doubanio.com/view/subject/l/public/s7632302.jpg",
        "card_subtitle": "金易 沈义羚 / 2010 / 故宫出版社",
        "pubdate": "2010-7",
        "douban_score": 8.6,
        "comment": "本来是本着猎奇心理去看的，结果还挺好看，细节极丰富、真实。最大感慨是某一时代背景下人的命运的确是飘转如蓬，再努力也抵不过历史进程下的泥沙俱下，无数人膏血心血千尊万贵奉出来的一杯香茶，遇到乱世也只不过随意泼洒到逃亡路上，践踏如泥。",
        "create_time": "2023-10-24 10:43:35",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "故宫出版社"
        ],
        "link_url": "https://book.douban.com/subject/5277994/",
        "link_uri": "douban://douban.com/book/5277994",
        "intro": "金易，曾是北京二中的语文老师，《宫女谈往录》是他与夫人、原北京二十五中、六十一中中学语文教师沈义羚老师合著的书。本书以生动的笔触，记述了一位随侍慈禧前后达八年之久的宫女何荣儿对往事的回忆。\n书中每章之始，作者都写这位老宫女，或边做针线边谈，或闲下来品茶卿天，优美的文笔、典型的京片子，造成一种氛围，引出一个话题，讲述一段清宫往事。由于是亲历者所述，条理清晰，可信性强。所写的人物，上到太后皇帝，下到刚进宫的宫女、小太监，有血有肉，极为生动，有不少鲜为人知的细节，无论从文学角度，还是从史料角度，都是一部难得的好书。"
    },
    {
        "subject_id": 3810570583,
        "name": "我在北京送快递",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s34522268.jpg",
        "card_subtitle": "胡安焉 / 2023 / 湖南文艺出版社",
        "pubdate": "2023-3",
        "douban_score": 8.1,
        "comment": "很喜欢的书，朴实练达不失幽默的文笔，喜欢作者的性格和人生观。",
        "create_time": "2023-06-05 09:01:58",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "湖南文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/36150423/",
        "link_uri": "douban://douban.com/book/36150423",
        "intro": "进入社会工作至今的二十年间，胡安焉走南闯北，辗转于广东、广西、云南、上海、北京等地，做过快递员、夜班拣货工人、便利店店员、保安、自行车店销售、服装店导购、加油站加油工……他将日常的点滴和工作的甘苦化作真诚的自述，记录了一个平凡人在生活中的辛劳、私心、温情、正气。\n在物流公司夜间拣货的一年，给他留下了深刻的生理印记：“这份工作还会令人脾气变坏，因为长期熬夜以及过度劳累，人的情绪控制力会明显下降……我已经感到脑子不好使了，主要是反应变得迟钝，记忆力开始衰退。”在北京送快递的两年，他“把自己看作一个时薪30元的送货机器，达不到额定产出值就恼羞成怒、气急败坏”……\n但他最终认识到，怀着怨恨的人生是不值得过的。这些在事后追忆中写成的工作经历，渗透着他看待生活和世界的态度与反思，旨在表达个人在有限的选择和局促的现实中，对生活意义的直面和肯定：生活中许多平凡隽永的时刻，要比现实困扰的方方面面对人生更具有决定意义。\n————\n✨2023年豆瓣年度图书No.1\n✨第二届三联行读图书奖文学类中文原创年度图书、QQ阅读2023年度十大非虚构好书\n✨上市以来，南方周末、澎湃新闻、人物、南方人物周刊、新周刊、新京报、界面文化、GQ、看理想、单读等多家主流媒体或平台持续热议\n·\n《我在北京送快递》应该加入市民生活必读书，让更多人了解社会运转背后各行各业的力量。\n——《人民日报》"
    },
    {
        "subject_id": 3810570054,
        "name": "翦商",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s34385069.jpg",
        "card_subtitle": "李硕 / 2022 / 广西师范大学出版社",
        "pubdate": "2022-10",
        "douban_score": 9.0,
        "comment": "对商朝了解的入门书。",
        "create_time": "2023-06-05 09:01:04",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "殷周之变与华夏新生",
        "press": [
            "广西师范大学出版社"
        ],
        "link_url": "https://book.douban.com/subject/36096304/",
        "link_uri": "douban://douban.com/book/36096304",
        "intro": "一部夏商周启示录\n许宏作序；罗新+许纪霖+刘苏里+杨斌一致推荐\n许宏：“这书读起来就让你放不下，最后，我要用‘震撼’二字来形容自己的感觉和心情了。”\n★界碑：从这本书开启中国史的阅读！\n本书带有界碑性质，作者攀爬到了该研究领域的顶端，还将是同类研究和写作绕不过去的作 品。\n同时，它还设立了一个出发点：凡对古典中国思想、信仰、伦理、风俗，以及政治、制度有兴趣的研究者或普通读者，可以先从这本书开始你的探索。\n该部作品还是过往几十年社会承平和财富积累的结晶，让我们在再次进入幽暗的历史通道前，一窥我们这群人何以如此，何以至今。它将予我们鼓励，认识自己，直面未来。\n——刘苏里 万圣书园创办人\n★数学家的逻辑，文学家的想象\n一部好的历史著作，不仅要数学家的逻辑，还要文学家的想象。由此观之，李硕的《翦商》，宏大处堂堂正正，细微处绵绵实实：详述了人祭现象在早期华夏文明的出现和消失，以及为什么“武王克商”不仅仅是一场简单的政权更替，更是华夏文明形成史上的里程碑式的革命。\n因此，我愿意以“商周变革”来归纳李硕的洞见：对于华夏文明而言，这场变革比两千年后的唐宋变革的意义更深、更远！\n——杨斌 澳门大学历史系教授，西泠印社社员，《海贝与贝币：鲜为人知的全球史》作者\n★用考古成果读懂玄奥文献，重构武王伐纣的历史认知\n在传统的上古历史叙述中，商周易代的面目是模糊的。对于背后的细节，我们知之甚少。纣王“无道”的表现有哪些？商朝王室的贵族生活是怎样的？商朝人究竟是什么人？他们的日常生活与祭祀之间有何秘密？本书运用大量现代考古发掘的成果，对应甲骨文卜辞及《易经》卦象，将费解的言辞重新释义，为读者揭开了华夏上古历史中重要的一页。\n王国维之后，商周革命在中国历史上的重要性已深入人心；而李硕则把这一重要性，形象生动地描画了出来。\n——罗新 北京大学历史系教授\n★再现人祭与华夏早期文明从伴生到分离的伟大转折\n第一王朝夏朝（二里头）沿袭了新石器时代以来的杀人献祭的风俗，并在商朝登峰造极。周文王因受商纣王怀疑而被作为人牲拘禁在殷都，长子伯邑考也被纣王献祭。此后，文王发展出《易经》的卦、爻辞体系，并记录了周文王亲历和认知的诸多事件，最终目的是推算“翦商”的战略。\n武王灭商后，曾模仿商人的人祭行为；武王死后，由周公辅政，彻底禁绝了人祭宗教，销毁了有关商代人祭的文献记录，并制造出一套没有人祭的理想化历史叙事，以及基于“德”的世俗政治与道德体系。\n国之大事，在祀与戎。本书从人祭开始，讲述了商朝的祭祀与战争为何有如此紧密的联系，以及殷周之变是如何发生的。\n——许纪霖 华东师范大学历史系教授\n★发掘上古时代的人文精神，追忆华夏文明的启蒙熹光\n向起源回溯，商周易代正是华夏新生的起点。这并非一次简单的朝代更迭。周朝所开启的礼乐文明，取代了商朝的鬼神文化；周公和孔子的人本主义，战胜了武丁与纣王的“宗教神秘主义”，为中国人的信仰奠定了基石。\n★青年历史学家、《南北战争三百年》作者李硕重磅新作\n李硕著有《南北战争三百年》《孔子大历史》等有影响力的历史著作；本书则深入上古史，用鲜活的叙述，深入探索了商人与周人的民族起源、信仰习俗、战争军事与日常生活，将故纸堆与遗址变成了生动的情节故事，用史料赋神话中的人物（姜太公、周文王、商纣王……）以血肉。\n【内容简介】\n“李硕中国史”开篇之作，从这本书开启中国史的阅读！\n本书主要讲述华夏文明的萌生与转型。从距今四千年前夏朝（二里头文化）的出现，到三千年前商朝的灭亡、西周建立，时间跨度一千余年。\n从新石器时代以来，华北地区形成了杀人献祭的原始宗教。第一王朝夏朝（二里头）也沿袭了这种人祭文化，并在随后的商朝登峰造极。周族僻处西部，本没有人祭传统，但他们曾投靠商朝，为商朝捕猎用于献祭的羌人。周文王因受到商纣王怀疑，被作为人牲拘禁在殷都，最后，文王的长子伯邑考被纣王献祭。文王学习了商人的易卦占算技术，发展出《易经》的卦、爻辞体系——记录周文王亲历和认知的诸多事件，最终目的是推算“翦商”的战略。\n武王灭商后，曾模仿商人的人祭行为；武王死后，由周公辅政，彻底禁绝了人祭宗教，销毁了有关商代人祭的文献记录，并制造出一套没有人祭的理想化历史叙事，以及基于“德”的世俗政治与道德体系。\n周公的这些举措，开创了新的华夏文明。五百年后，孔子编辑儒家“六经”，系统整理周公的理论成果。周公和孔子塑造了儒家学派，其影响一直持续到现代。\n概而言之，本书借助考古材料和传世文献，梳理了上古人祭风俗产生、繁荣和消亡的全过程，以及人祭与华夏早期文明从伴生到分离的伟大转折，再现了古人（周人）为终结商朝和人祭风俗付出的巨大努力，使我们对华夏文明的起源有了全新的认知。"
    },
    {
        "subject_id": 3810569152,
        "name": "醒来的女性",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s29469414.jpg",
        "card_subtitle": "[美] 玛丽莲·弗伦奇 / 2017 / 北京联合出版公司",
        "pubdate": "2017-7",
        "douban_score": 8.9,
        "comment": "一本丰富而集大全的女性之书。让我看到了种种似曾相识的想法，种种人生。永远致意瓦尔。",
        "create_time": "2023-06-05 08:59:20",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "北京联合出版公司"
        ],
        "link_url": "https://book.douban.com/subject/27042344/",
        "link_uri": "douban://douban.com/book/27042344",
        "intro": "我们来认识一下米拉。\n她是一位喜爱读书的小镇女孩，从小就是个独立而聪明的孩子。她十四岁读尼采和潘恩，开学第一天就学完了全部课本，学校只得让她跳级。可这是二十世纪三十年代的美国，女性最常见的职业是“打字员”，人生的主题则是“家庭”。母亲对她最大的期望就是“嫁个好人家”。在 一个封闭的小地方，她的聪明和独立却使她成为异类。久而久之，她屈服了。她像其他女孩一样草草结婚，穿紧身褡，学做饭，把家里收拾得井井有条，生下两个孩子，努力让自己做一位“贤妻良母”。丈夫有体面的工作，她也住上了许多人梦寐以求的大房子。她举止优雅，总是面带微笑。而只有她自己知道，在生活的平静表象之下，她正在默不作声地崩溃……\n《醒来的女性》是一部反映了整整一代美国女性生存境遇，令每一位普通女性心生共鸣，潸然泪下抑或热血沸腾的小说。出版以来全球销量超过2000万册，出版22种语言版本，堪称“小说版的《第二性》”，甚至间接推动了第二次女权主义运动。无数女性认为这本书写出了她们一直被压抑的内心世界，甚至改变了她们的一生。\n《醒来的女性》曾被改编为电影，并获艾美奖3项提名，之后又被英国BBC改编为广播剧。\n有媒体称“你常常会忘了这是一本小说，书中所写的都是我们真实的生活”。书中十余位性格各异、身份各异的女性，仿佛就是我们的母亲和长辈，是身边的朋友，也是你我自身。《醒来的女性》中是我们不曾深想的生活，是那些我们只有和最亲密的知己才会谈论的话题。你不会和人谈起婚后与另一半无法沟通的苦闷，无法说清有时“母亲”和“妻子”这两种身份会让你觉得失去自我，更不必说作为母亲，即使深爱自己的孩子，但也并不像主流讴歌的那样伟大，其实有很多厌烦甚至痛苦的时刻——因为怕被人说“想太多”。阅读书稿时，我仿佛经历了一场探索精神独立之旅，仿佛自己经历了书中人物的一生般，喜乐参半、五味杂陈，时而为作者的洞察力叹服，醍醐灌顶，觉得找到了一些困扰自己的问题的心理根源；时而对书中女性的命运感同身受，难以自抑地泪流满面。"
    },
    {
        "subject_id": 3480648822,
        "name": "名利场",
        "poster": "https://img3.doubanio.com/view/subject/l/public/s34742263.jpg",
        "card_subtitle": "[英] 萨克雷 / 2020 / 人民文学出版社",
        "pubdate": "2020-7",
        "douban_score": 8.7,
        "comment": "非常好看，有几个段落非常诙谐。可惜瑞贝卡！一开始很喜欢她！结果就是非常老赖太垃圾了。",
        "create_time": "2022-08-31 10:23:36",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "人民文学出版社"
        ],
        "link_url": "https://book.douban.com/subject/34886661/",
        "link_uri": "douban://douban.com/book/34886661",
        "intro": "《名利场(上、下)》主要描写女主人公在社会上受到歧视，于是利用种种计谋甚至以色相引诱、巴结权贵豪门，不择手段往上爬。这个人物并不邪恶，也不善良，但非常富有人情味，完全是时代的产物。作品辛辣地讽刺了买卖良心和荣誉的“名利场”中的各种丑恶现象，而且善于运用深刻的心理描写和生动的细节勾勒来刻画人物，是一部现实主义的杰作。杨必的译文精彩传神，是英语文学翻译史上的范本之作。\n萨克雷善于叙事，写来生动有趣，富于幽默。他的对话口角宛然，恰配身份。他文笔轻快，好像写来全不费劲，其实却经过细心琢磨。因此即使在小说不甚精警的部分，读者也能很流利的阅读下去。《名利场》很能引人入胜。——杨 绛\n他观察细微，对人生和人类的心灵了解深刻，富有幽默，刻画人物非常精确，叙述故事非常动人。——车尔尼雪夫斯基"
    },
    {
        "subject_id": 3445295217,
        "name": "十日谈",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s28074860.jpg",
        "card_subtitle": "[意] 薄伽丘 [意大利] 薄迦丘 / 2015 / 人民文学出版社",
        "pubdate": "2015-4-10",
        "douban_score": 7.6,
        "comment": "蛮多有意思的小故事，并且能看到一些西方文学的滥觞。有几个故事对女性很不友善所以看了有点不舒服。总体通俗易读。",
        "create_time": "2022-08-04 09:41:04",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "人民文学出版社"
        ],
        "link_url": "https://book.douban.com/subject/25897666/",
        "link_uri": "douban://douban.com/book/25897666",
        "intro": "《十日谈》（1348—1353）是欧洲文学史上第一部现实主义巨著，作品开头有个序曲，叙述了在佛罗伦萨瘟疫流行的背景下，十名青年男女在乡村一所别墅里避难时所发生的事情。十个青年每人每天讲一个故事，十天共讲了一百个故事，故名《十日谈》。每篇故事长短不一，内容包罗万象，而人文主义思想是贯穿全书的一条主线。"
    },
    {
        "subject_id": 3445293959,
        "name": "地下室手记",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s34794314.jpg",
        "card_subtitle": "[俄] 陀思妥耶夫斯基 / 2019 / 漓江出版社",
        "pubdate": "2019-10-1",
        "douban_score": 9.2,
        "comment": "疯癫的自白…反复的自我拷问，不过看的时候难免会想，为何古今中外的男人都喜欢救风尘？难道劝失足妇女从良是这些人唯一寻找自我遣怀的方式？……但是虽然主角并不讨喜还是会被充沛的情感冲个满怀：读阿陀的书的特有体验。",
        "create_time": "2022-08-04 09:39:11",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 5.0,
            "value": 5
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "漓江出版社"
        ],
        "link_url": "https://book.douban.com/subject/34826113/",
        "link_uri": "douban://douban.com/book/34826113",
        "intro": "《地下室手记》体现了陀思妥耶夫斯基诗学的全部艺术特色，内容深刻，形式诡异，既像小说，又像忏悔录，又像哲学论文。作品主人公既像坏人，又像好人；既像小人，又像一个饱经沧桑、逆来顺受的人；既像英雄，又是“非英雄”，又什么都不像。……“地下室人”被认为是“自我中心主义者的典型”，但是又有人认为，“地下室人”是俄国的哈姆雷特，是“多余人”的当代变形。\n陀思妥耶夫斯基是他那个时代的“真理的探求者”。《地下室手记》成为一本越来越受到世人追捧的书，被认为是陀思妥耶夫斯基五部长篇小说的总序，是其创作涯的里程碑。人心的深，人心的苦，人心的无奈与悲剧，人人都有切身体会但又难以言说的，尽在此书中。"
    },
    {
        "subject_id": 3445291912,
        "name": "我不是潘金莲",
        "poster": "https://img3.doubanio.com/view/subject/l/public/s29433303.jpg",
        "card_subtitle": "刘震云 / 2016 / 长江文艺出版社",
        "pubdate": "2016-8",
        "douban_score": 8.3,
        "comment": "远不如《手机》，源于不会写女人。戏剧性和嘲讽是够了，但嘲戏多于真实，反而让主旨不够突出，仿佛一出滑稽小戏。",
        "create_time": "2022-08-04 09:36:12",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 3.0,
            "value": 3
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "长江文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/26879923/",
        "link_uri": "douban://douban.com/book/26879923",
        "intro": "范冰冰主演同名电影《我不是潘金莲》原著。\n当代著名作家刘震云获“茅奖”后的第一部长篇，也是他第一部以女性为主角的小说。直逼现实，书写民苦，使这部小说成为《一句顶一万句》的姊妹篇。\n和《一句顶一万句》一样，故事都是写一个戴了绿帽子的人想杀人，其实不过是想在人群中找到能说上话的人，不同的是，这本书中是一个戴绿帽子的女人，从杀人到折腾人，不过是想在人群中纠正一句话。\n这个顶了潘金莲冤名的妇女经历了一场荒唐的离婚案后，要证明之前的离婚是假的，更要证明自己不是潘金莲，走上告状路。结果从镇里告到县里、市里，甚至申冤到北京的全国人民代表大会，不但没能把假的说成假的，还把法院庭长、院长、县长乃至市长一举拖下马；以至每到“两会”时她所在的省市县都要上演围追堵截的一幕，竟持续二十年。\n刘震云用一个看似荒诞的故事讲述真切的生活常理。他的写作立场使他成为当代文坛少有的可以与时代、人民和国家对话的现实主义作家。"
    },
    {
        "subject_id": 3445290700,
        "name": "手机",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s4369854.jpg",
        "card_subtitle": "刘震云 / 2003 / 长江文艺出版社",
        "pubdate": "2003-12",
        "douban_score": 7.9,
        "comment": "相当诙谐的一本书，家庭和男女关系内部的争斗纠缠写得很细致入微，中年男人心态的描摹也很生动，好评了。",
        "create_time": "2022-08-04 09:34:13",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "长江文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/1038861/",
        "link_uri": "douban://douban.com/book/1038861",
        "intro": "《手机》是一部关于人们日常“说话”的小说。据作者统计，人从早上睁开眼睛，到晚上闭上眼睛，要说三千多句话。如果有人夜里说梦话，还得再加上三十多句。在这部小说中有许多嘴，有人不爱说话，有人在说假话，有人在说傻话，有人在说实话，有人是话中有话。主人公严守一是一个以“说话”为生的人，在电视台主持节目。他的节目以说真话见长，但在日常生活中，他不由自主开始说谎话。当谎话和手机连在一起时，手机就变成了手雷。"
    },
    {
        "subject_id": 3445288984,
        "name": "丰乳肥臀",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s33895248.jpg",
        "card_subtitle": "莫言 / 2017 / 浙江文艺出版社",
        "pubdate": "2017-1",
        "douban_score": 8.8,
        "comment": "",
        "create_time": "2022-08-04 09:31:24",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "浙江文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/26904658/",
        "link_uri": "douban://douban.com/book/26904658",
        "intro": "*他的想象力丰富，又扎根于中国传统的说书艺术，这是他超过马尔克斯和福克纳的地方。——诺贝尔文学奖评委会前主席谢尔•埃斯普马克\n*任何人要是想谈论中国，都应该先去读莫言的书，我认为他可以和福克纳平起平*莫言的作品植根于古老深厚的文明，具有无限丰富而又科学严密的想象空间，其写作思维新颖独特，以激烈澎湃和柔情似水的语言，展现了中国这一广阔的文化熔炉在近现代史上经历的悲剧、战争，反映了一个时代充满爱、痛和团结的生活。——意大利诺尼诺国际文学奖评委会\n*莫言先生是当代中国文学的代表作家之一，他以独特的写实手法和丰富的想象力，描写了中国城市与农村的真实现状。莫言先生不仅是当代中国文学的旗手，也是亚洲和世界文学的旗手。——日本福冈亚洲文化奖评委会\n*《丰乳肥臀》描写的世界，是从抗日战争开始到二十世纪八十年代改革开放时期，“性”和“生”剧烈冲突的世界，同时又是联系着无数“死”的世界。与占主导地位的历史观相比，这部小说更关注以往被人忽视的民众世界。——日本著名翻译家吉田富夫\n*《丰乳肥臀》是这些年所读之书中最具压倒性印象的一本。故事与《铁皮鼓》相似，意境与《恶童日记》相似，那种中国式的无政府状态在日本文学中是没法相比较的。——日本著名评论家鹿岛茂\n*这是一部严肃的、诚挚的、具有象征意义的作品，对中国的百年历史具有很大的概括性。这是莫言小说的突破，也是对中国当代文学的一次突破。——著名作家汪曾祺\n*我欣赏此作所保持的莫言一贯的泥沙俱下的激情，这种激情中有金子的闪光，有对民族、人类、社会的宽阔的审视角度，尤其众多的女性形象所投注的母子之爱，这种爱经过变形、夸张，但仍然是有深度的，富有诗意的。——著名作家苏童\n《丰乳肥臀》是莫言1995年创作的一部波澜壮阔的民间“史诗性”大书。它记录了一位饱经苦难的母亲和她的八个子女构成的庞大家族：母亲用奶水喂养女儿和女儿们的子女，在战乱中保护孩子们避难、逃荒。女儿们跟着她们爱上的男人加入不同的政治势力，于是20世纪中国的疯癫岁月便在这个庞大 家族的内部投射出角逐与厮杀、亲情与背叛、牺牲与冷漠、荣耀与耻辱。大起大落之下，母亲始终如坚硬的河床承受着一切，保护着一切，见证了战争与饥饿，也见证了荒唐与挥霍……\n莫言以一贯超乎常人的想象力和东方超现实主义的笔法，描绘了一幅生机勃勃又涂满神秘色彩的乡村图景。在这里，爱与欲、生与死、鲜血与肉体、饥渴与奢侈，都以超自然的能量爆发出来。而位于图画中心的，却是那位承载苦难的民间女神，也是圣母玛利亚的化身——母亲。"
    },
    {
        "subject_id": 3445288906,
        "name": "诛仙4",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s1433218.jpg",
        "card_subtitle": "萧鼎 / 2005 / 朝华出版社",
        "pubdate": "2005-8",
        "douban_score": 8.1,
        "comment": "",
        "create_time": "2022-08-04 09:31:15",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "朝华出版社"
        ],
        "link_url": "https://book.douban.com/subject/1420794/",
        "link_uri": "douban://douban.com/book/1420794",
        "intro": "历尽千辛万苦之后，鬼厉终于在南疆找到了可以救治碧瑶的大巫师，然而天不从人愿，在紧要关头，大巫师因伤重而逝。鬼厉悲痛万分，日日借酒浇愁。而在南疆十万大山之中，兽妖的复活给世人带来了一场前所未有的灾难。百姓纷纷北逃，先是南疆被荡平，紧接着魔教也在一场阴谋中所剩无几，只留鬼王宗一派。风云暗涌，在正道看似紧密的联盟之中也蕴含了种种危机，鬼厉的命运会怎样呢？正道门派又将如何阻止这场灾难的来临呢？"
    },
    {
        "subject_id": 3445288859,
        "name": "简爱",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s33473798.jpg",
        "card_subtitle": "[英] 夏洛蒂·勃朗特 / 2007 / 上海文艺出版社",
        "pubdate": "2007-8-1",
        "douban_score": 8.5,
        "comment": "",
        "create_time": "2022-08-04 09:31:10",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "上海文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/2253379/",
        "link_uri": "douban://douban.com/book/2253379",
        "intro": "《简爱》讲述了这样一个故事：简•爱自幼父母双亡，投靠冷酷的舅母，但舅母无情地抛弃了她。她在一所慈善学校做了六年的学生和两年的教师。十八岁时，简•爱受聘到桑菲尔德府学当家庭教师，认识了主人罗切斯特。两人都被对方独特的气质和丰富的感情所吸引，于是不顾身份和地位的巨大差距深深相爱了。正当他们举行婚礼时，有人证明罗切斯特的前妻还活着。简•爱知道他们不可能有平等的婚姻，于是选择了离开。后来，简•爱意外遇见了她的表兄妹们，并从叔叔那里继承了一笔遗产。但她无法抵御对罗切斯特的刻骨思念，于是便回到了已经失去了财富、身体也遭到火灾严重摧残的罗切斯特身边，毅然跟他结婚。在爱的沐浴下，罗切斯特找回了幸福和健康。"
    },
    {
        "subject_id": 3445288705,
        "name": "红与黑",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s29184396.jpg",
        "card_subtitle": "[法] 司汤达 / 2016 / 天津人民出版社",
        "pubdate": "2016-10",
        "douban_score": 8.6,
        "comment": "蛮奇怪的一个书……学习如何不恋爱脑pua……为何爱生爱死有点不懂，男主人设真的不讨喜",
        "create_time": "2022-08-04 09:30:52",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "天津人民出版社"
        ],
        "link_url": "https://book.douban.com/subject/26897469/",
        "link_uri": "douban://douban.com/book/26897469",
        "intro": "【内容简介】\n欧洲批判现实主义文学奠基者、“现代小说之父”司汤达经典传世名作\n军职与圣职，梦想与现实，用红与黑的色彩谱写一首“灵魂的哲学诗”；\n自尊与自卑，野心与彷徨，雄浑笔力描摹“少年野心家”跌宕起伏的人生。\n\n【编辑推荐】\n于连，英俊非凡又聪慧过人。\n他出身低微却野心 勃勃，一心想冲上战场建功立业，显赫扬名。\n视拿破仑为偶像的他，在第一帝国覆灭后只能选择当教士以提升社会地位。\n命运让他爱上小城市长夫人，又把他带到了巴黎侯爵之女身边。\n两个女人会怎样与他的上升之路纠结起来，又会以怎样的方式成就他的人生巅峰……\n《红与黑》是法国批判现实主义文学的奠基之作\n主人公于连是19世纪欧洲文学中一系列反叛资本主义社会的英雄人物的“始祖”\n海明威开列的必读书\n毛姆认为《红与黑》是真正的杰作的文学书\n习主席推荐的阅读书目\n【名人推荐】\n司汤达的《红与黑》已显示了20世纪小说的方向，进入这本书中，我们就会感受到只有第一流的心理小说家才能给予的震撼，因为它带给我们的是更富真实感的精神内涵。——美国教授费迪曼 斯当达的《红与黑》中的于连是19世纪欧洲文学中一系列反叛资本社会主义的英雄人物的\"始祖\"。——高尔基\n小说以深刻细腻的笔调充分展示了主人公的心灵空间，广泛运用了独白和自由联想等多种艺术手法挖掘出了于连深层意识的活动，并开创了后世“意识流小说”、“心理小说\"的先河，是一首\"灵魂的哲学诗”。--《外国文学史》"
    },
    {
        "subject_id": 3421060923,
        "name": "骆驼祥子",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s1146040.jpg",
        "card_subtitle": "老舍 / 1962 / 人民文学出版社",
        "pubdate": "1962-10-1",
        "douban_score": 8.6,
        "comment": "底层人民逐渐摆烂的故事……",
        "create_time": "2022-07-14 10:34:55",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "",
        "press": [
            "人民文学出版社"
        ],
        "link_url": "https://book.douban.com/subject/1043815/",
        "link_uri": "douban://douban.com/book/1043815",
        "intro": "《骆驼祥子》是老舍用同情的笔触描绘的一幕悲剧：二十年代的北京，一个勤劳、壮实的底层社会小人物怀着发家、奋斗的美好梦想，却最终为黑暗的暴风雨所吞噬。它揭示了当时“小人物”的奴隶心理和希望的最终破灭。随着祥子心爱的女人小福子的自杀，祥子熄灭了个人奋斗的最后一朵火花。这是旧中国老北京贫苦市民的典型命运。"
    },
    {
        "subject_id": 2532146709,
        "name": "余罪5",
        "poster": "https://img1.doubanio.com/view/subject/l/public/s28806608.jpg",
        "card_subtitle": "常书欣 / 2016 / 海南出版社",
        "pubdate": "2016-7-1",
        "douban_score": 8.0,
        "comment": "",
        "create_time": "2020-09-15 01:03:51",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "我的刑侦笔记",
        "press": [
            "海南出版社"
        ],
        "link_url": "https://book.douban.com/subject/26812681/",
        "link_uri": "douban://douban.com/book/26812681",
        "intro": "年度现象级IP！张一山领衔主演同名网剧爱奇艺疯狂热播中！\n血太热！十八年前血案浮出水面！余罪千里缉凶！\n一个传奇警察和毒贩、悍匪、黑道大佬的交锋实录。\n带你窥探这个时代的黑暗角落，领略触目惊心的真实景象。\n本书为您揭开的是一张令人触目惊心的当下社会犯罪网络。从混迹人群中的扒手，到躲在深山老林里 的悍匪，从横行街头的流氓，到逡巡 在海岸线 边缘的毒枭；他们似乎离我们很远，似乎 又很 近，看似悄无声息，却又如影随形；作者所描写的，正是这个光怪陆离而又真实存在的地下世界。\n警校学员余罪， 在通过一次意外的选拔之后，被丢进了一间住满凶神恶煞的罪犯的牢房，他迅速发现，要在这个凶险万状的环境中活下来，自己必须比毒贩更奸诈，比窃贼更狡猾，比匪徒更残忍。他不仅要用罪犯的思维去理解犯罪，还要用罪犯的手段去对抗犯罪，更要和罪犯一样突破种种底线。在日复一日命悬一线的斗争中，余罪一步步走到了法律的边缘，他也开始怀疑：自己到底是在制止犯罪，还是也在犯罪……\n小说格局开阔，文笔生动，不仅向你打开了一个前所未闻的地下世界，其中近百个性格鲜明的警察和罪犯形象，更是栩栩如生，犹在眼前。\n翻开本书，进入我们这个时代的灰色地带。"
    },
    {
        "subject_id": 2532146628,
        "name": "哈利·波特与火焰杯",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s1072746.jpg",
        "card_subtitle": "[英] J. K. 罗琳 / 2001 / 人民文学出版社",
        "pubdate": "2001-5",
        "douban_score": 9.1,
        "comment": "",
        "create_time": "2020-09-15 01:03:45",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "人民文学出版社"
        ],
        "link_url": "https://book.douban.com/subject/1009257/",
        "link_uri": "douban://douban.com/book/1009257",
        "intro": "《哈利·波特与火焰杯》是“哈利·波特”系列的第四部。\n哈利·波特在霍格沃茨魔法学校经过三年的学习和磨炼，逐渐成长为一个出色的巫师。新学年开始前，哈利和好朋友罗恩，赫敏一起去观看精彩的魁地奇世界杯赛，无意间发现了消失十三年的黑魔标记。哈利的心头笼上了一团浓重的阴云，但三个少年依然拥有他们自己的伊甸园。然而，少男少女的心思是那样难以捉摸，三人之间的美好友情竟是那样一波三折，忽晴忽雨……哈利渴望与美丽的秋·张共同走进一个美丽的故事，但这个朦朦胧胧的憧憬却遭受了小小的失意。他要做一个普普通通的四年级魔法学生，可不幸的是，哈利注定永远都不可能平平常常——即使拿魔法界的标准来衡量。黑魔的阴影始终挥之不去，种种暗藏杀机的神秘事件将哈利一步步推向了伏地魔的魔爪。哈利渴望在百年不遇的三强争霸赛中战胜自我，完成三个惊险艰巨的魔法项目，谁知整个竞赛竟是一个天大的黑魔法阴谋。……"
    },
    {
        "subject_id": 2532146327,
        "name": "被侮辱与被损害的人",
        "poster": "https://img2.doubanio.com/view/subject/l/public/s6182301.jpg",
        "card_subtitle": "[俄] 费奥多尔·陀思妥耶夫斯基 / 2010 / 译林出版社",
        "pubdate": "2010-6",
        "douban_score": 9.1,
        "comment": "",
        "create_time": "2020-09-15 01:03:19",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "译林出版社"
        ],
        "link_url": "https://book.douban.com/subject/4708144/",
        "link_uri": "douban://douban.com/book/4708144",
        "intro": "《被侮辱与被损害的人》于一八六一年在《时报》杂志第一——七期连载。因属于长篇连载性质，为了吸引读者，小说情节必须引人入胜，跌宕起伏，高潮迭起，而且在发展到最高潮时要突然中断，让人接着看下一期。所以当时称这一类小说为“随笔式小说”，以情节紧张曲折见长，类似于欧仁·苏的《巴黎的秘密》。这是陀思妥耶夫斯基在中断了十年的文学生涯之后，在这类文学体裁上所作的第一次尝试，即让小说带有强烈的戏剧性。以后，这种随笔式小说所使用的某些手法，成了他后期许多作品的固有形式，并发展成为不同于传统命运小说形式的小说戏剧形式。这种小说是对传统命运小说形式的突破，是新小说形式的开端。什么是小说戏剧形式呢？那就是“选择人生的一个危机时刻，在紧凑的、高度浓缩的时间过程里，在旋涡般相继发生的戏剧性事件中，展开小说人物之间的。心灵对话，展开对世界性问题，人类灵魂问题的辩论。”"
    },
    {
        "subject_id": 2531503926,
        "name": "2018",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s27774946.jpg",
        "card_subtitle": "刘慈欣 / 2014 / 江苏凤凰文艺出版社",
        "pubdate": "2014-12",
        "douban_score": 8.2,
        "comment": "",
        "create_time": "2020-09-14 15:06:22",
        "status": "done",
        "my_rating": null,
        "author": "",
        "book_subtitle": "",
        "press": [
            "江苏凤凰文艺出版社"
        ],
        "link_url": "https://book.douban.com/subject/26210632/",
        "link_uri": "douban://douban.com/book/26210632",
        "intro": "中国科幻第一人，九届银河奖得主，《三体》作者刘慈欣作品。\n在2018年，人类社会拥有了可以改变基因延长寿命的技术，通过延基，人类寿命可达300年。同时，网络虚拟社会已经极其庞大，实体货币逐渐废除，虚拟货币正在兴起。不但如此，虚拟的网络国家还在提出申请加入联合国。在这种风云变幻的大背景下，人心 动荡，前途未卜，男主角盗用公款准备延基，而正当他打算向女朋友坦白自己只筹集到一个人延基费用的时候，却发现女朋友早已打算利用另一项技术——冷冻，休眠到100年以后…"
    },
    {
        "subject_id": 2348704333,
        "name": "余罪",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s28298404.jpg",
        "card_subtitle": "常书欣 / 2015 / 海南出版社",
        "pubdate": "2015-10-1",
        "douban_score": 7.6,
        "comment": "前几部不错，看得停不下来。主角光环OK金手指OK，到后面忽然停下就不想看了。",
        "create_time": "2020-04-18 22:17:22",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "我的刑侦笔记",
        "press": [
            "海南出版社"
        ],
        "link_url": "https://book.douban.com/subject/26613724/",
        "link_uri": "douban://douban.com/book/26613724",
        "intro": "本书为您揭开的是一张令人触目惊心的当下社会犯罪网络。从混迹人群中的扒手，到躲在深山老林里的悍匪，从横行街头的流氓，到逡巡在海岸线边缘的毒枭；他们似乎离我们很远，似乎又很近，看似悄无声息，却又如影随形；作者所描写的，正是这个光怪陆离而又真实存在的地下世界。\n警校学员余罪，在通过一次意外的选拔之后，被丢进了一间住满凶神恶煞的罪犯的牢房，他迅速发现，要在这个凶险万状的环境中活下来，自己必须比毒贩更奸诈，比窃贼更狡猾，比匪徒更残忍。他不仅要用罪犯的思维去理解犯罪，还要用罪犯的手段去对抗犯罪，更要和罪犯一样突破种种底线。在日复一日命悬一线的斗争中，余罪一步步走到了法律的边缘，他也开始怀疑：自己到底是在制止犯罪，还是也在犯罪……\n小说格局开阔，文笔生动，不仅向你打开了一个前所未闻的地下世界，其中近百个性格鲜明的警察和罪犯形象，更是栩栩如生，犹在眼前。\n翻开本书，进入我们这个时代的灰色地带。"
    },
    {
        "subject_id": 2348701827,
        "name": "全球进化",
        "poster": "https://img9.doubanio.com/view/subject/l/public/s29487855.jpg",
        "card_subtitle": "天九 / 2015 / 知识出版社",
        "pubdate": "2015-1-1",
        "douban_score": 7.7,
        "comment": "构思不错，剧情和设定都算的好，可惜人物粗糙得可以，简直胡乱打个草稿捏出的泥人。作为网文已经算可以了。",
        "create_time": "2020-04-18 22:16:03",
        "status": "done",
        "my_rating": {
            "count": 1,
            "max": 5,
            "star_count": 4.0,
            "value": 4
        },
        "author": "",
        "book_subtitle": "1新生时代",
        "press": [
            "知识出版社"
        ],
        "link_url": "https://book.douban.com/subject/26868643/",
        "link_uri": "douban://douban.com/book/26868643",
        "intro": "一场红雾悄然降临世界，所有生命迎来了一个超速进化的新时代，弱小的生物纷纷进化成一个个强大的存在，人类的文明也随着它们的强大而一点点支离破碎。在这个物竞天择的新时代，身为普通人的刘畅，又将如何在这个文明渐渐远去，万物急速繁衍的世界里安然生存？\n红雾降临，万物进化，诠释物竞天择；家园毁灭，险峻丛生，少年何去何从？\n在这个新生的时代，我将主掌自己的未来！"
    }
]